{
  "options": {
    "min_players": 2,
    "max_players": 16,
    "language": "ru",
    "layout": {
        "player": {
          "professions": 1,
          "bio": 1,
          "goods": 1,
          "health": 1,
          "hobby": 1,
          "facts": 1,
          "specials": 1
        },
        "board": {
          "catastrophes": 1,
          "bunkers": 5,
          "threats": 2
        }
    }
  },
  "professions": {
    "label": "Профессия",
    "items": [
      "Вирусолог",
      "Знахарь",
      "Коуч",
      "Грабитель",
      "Тату-мастер",
      "Повар",
      "Химик",
      "Разнорабочий",
      "Военный",
      "Медсестра",
      "Историк",
      "Браконьер",
      "Биолог",
      "Маркетолог",
      "Лесник",
      "Пожарный",
      "Модель",
      "Журналист",
      "Видеоинженер",
      "Строитель",
      "Спецагент",
      "Полицейский",
      "Философ",
      "Лётчик-инженер",
      "Эколог",
      "Автомеханик",
      "Сексолог",
      "Гомеопат",
      "Адвокат",
      "Папарацци",
      "Писатель",
      "Программист",
      "Стоматолог",
      "Детектив",
      "Домохозяйка",
      "Экскурсовод",
      "Робототехник",
      "Переводчик",
      "Археолог",
      "Продавец",
      "Военный",
      "Хирург",
      "Хакер",
      "Физик",
      "Фермер",
      "Психолог",
      "Судья",
      "Дизайнер",
      "Этнограф",
      "Экстрасенс",
      "Браконьер"
    ]
  },
  "bio": {
    "label": "БИО",
    "items": [
      "Женщина 19 лет (гомосексуальна)",
      "Андроид",
      "Женщина 18 лет",
      "Женщина 21 год",
      "Женщина 22 года (бисексуальна)",
      "Женщина 24 года",
      "Мужчина 42 года (гомосексуален)",
      "Мужчина 35 лет",
      "Мужчина 39 лет",
      "Мужчина 101 год",
      "Мужчина 33 года",
      "Мужчина 75 лет",
      "Мужчина 27 лет (гомосексуален)",
      "Мужчина 24 года (бисексуален)",
      "Женщина 99 лет",
      "Мужчина 26 лет",
      "Мужчина 23 года (гомосексуален)",
      "Котгендер",
      "Мужчина 18 лет",
      "Мужчина 32 года (гомосексуален)",
      "Мужчина 29 лет",
      "Мужчина 30 лет",
      "Женщина 36 лет",
      "Женщина 31 год",
      "Женщина 27 лет",
      "Женщина 30 лет",
      "Женщина 34 года",
      "Женщина 25 лет (гомосексуальна)",
      "Женщина 33 года (гомосексуальна)",
      "Женщина 65 лет"
    ]
  },
  "goods": {
    "label": "Багаж",
    "items": [
      "Шапочка из фольги",
      "Энциклопедия грибника",
      "Саженцы фруктовых деревьев",
      "Пистолет",
      "Прибор ночного видения",
      "Переносная электростанция",
      "Ножи для метания",
      "Ноутбук и платы arduino",
      "Столярные инструменты",
      "Снайперская винтовка",
      "Спиритическая доска",
      "Мешок картошки",
      "Кукла вуду",
      "Мешок зерна",
      "Компас и карта окрестностей",
      "Миллион долларов",
      "Лук и стрелы",
      "Набор отмычек",
      "Надувная кукла",
      "Настольные игры",
      "Звуковая отвёртка",
      "Гитара",
      "Дефибриллятор",
      "Инкубатор с набором яиц",
      "3 слитка золота",
      "Антибиотики и обезболивающее",
      "Инструменты и электроника",
      "Капканы и наборы ядов",
      "Книги Айзека Азимова",
      "Чемоданчик фельдшера"
    ]
  },
  "health": {
    "label": "Здоровье",
    "items": [
      "Хвост",
      "Тремор рук",
      "Фригидность/импотенция",
      "Понос",
      "Повышенная волосатость",
      "Потеря обоняния",
      "Раздвоение личности",
      "Нет руки",
      "Сексуальная озабоченность",
      "Слепой",
      "Склероз",
      "Суицидальные мысли",
      "Кофейная зависимость",
      "Карлик",
      "Клептомания",
      "Лунатизм",
      "Идеально здоров",
      "Мания преследования",
      "Мигрень",
      "Не обследовался",
      "Нет ноги",
      "Гигантизм отдельных частей тела",
      "Бесплодие",
      "Галлюцинации",
      "Депрессия",
      "Алкоголизм",
      "Глухой",
      "Заика",
      "Зависимость от наркотиков",
      "Игровая зависимость"
    ]
  },
  "hobby": {
    "label": "Хобби",
    "items": [
      "Пиротехника",
      "Разговоры по душам",
      "Современное искусство",
      "Пивоварение",
      "Робототехника",
      "Уфология и мистика",
      "Спортивные танцы",
      "Стриптиз",
      "Грибы и гомеопатия",
      "Боевые искусства",
      "Дачник",
      "Вуайнеризм",
      "Алхимия",
      "Гидропоника",
      "ЗОЖ",
      "Кино и сериалы",
      "Компьютерные игры",
      "Нетворкинг",
      "Любительская радиосвязь",
      "Настольные игры",
      "Медитация",
      "Краеведение",
      "Массаж и акупунктура",
      "Паркур",
      "Нетрадиционная медицина",
      "Охота и рыбалка",
      "Холодное оружие",
      "Чёрная магия",
      "Флудить в чатах",
      "Свинг-вечеринки"
    ]
  },
  "facts": {
    "label": "О себе",
    "items": [
      "Только из очага эпидемии",
      "Сплетник",
      "Строил подобные бункеры",
      "Тормоз",
      "Состоял в секте",
      "Телепат",
      "Эротофоб (боится секса и вида обнажённого тела)",
      "Храпит",
      "Читал все книги Лавкрафта",
      "Прошёл 2-недельные курсы психолога",
      "Подходит сзади и дышит",
      "Понимает язык животных",
      "Психопат",
      "Победитель параолимпийских игр",
      "Продал почку",
      "Сделает алкоголь из чего угодно",
      "Работал в эскорт-услугах",
      "Разговаривает с духами",
      "Нытик",
      "Не пускают в казино",
      "Нобелевский лауреат по биоинженерии",
      "Остался в живых на необитаемом острове",
      "Наркодилер",
      "Обладатель уникального сопрано",
      "Писается по ночам",
      "Отчислен из клуба \"навыки выживания\"",
      "Пишит с ашипками",
      "Знает наизусть все стихи Пушкина",
      "Знает азбуку Морзе",
      "Знает лично президента",
      "Запустил IT-стартап",
      "Душа компании",
      "Зануда",
      "Истеричный",
      "Извращенец",
      "Маньяк-убийца",
      "Вырос в семье лесника",
      "Видел инопланетян",
      "Владеет 5-ю языками",
      "Гинофобия (боится женщин)",
      "Взломал базу данных ЦРУ",
      "Врёт и преувеличивает",
      "Держал дома 40 кошек",
      "Гипнотическая улыбка",
      "Грязно ругается",
      "Аблютофоб (боится умываться)",
      "Андрофобия (боится мужчин)",
      "Вернулся из горячей точки",
      "Безотказный",
      "Бродяжничал 2 года"
    ]
  },
  "catastrophes": {
    "label": "Катастрофа",
    "items": [
      {
        "title": "Ядерная война",
        "description": "Начинается масштабный ядерный конфликт. Радиоактивная пыль окутает всю планету, закрыв солнечный свет, и на земле наступит долгая ядерная зима. Почти вся территория планеты будет заражена радиацией, выживших почти не останется.\nПосле выхода из бункера вам предстоит обустроить постоянное убежище, обеспечить пропитание и начать восстанавливать жизнь на земле."
      },
      {
        "title": "Химическая война",
        "description": "В результате масштабного применения химического оружия серьёзно меняется экологический баланс. Нарушен микробиологический состав почв и воды, отравлены растения, погибнут почти все животные и люди.\nпосле выхода из бункера будет непросто обеспечить себе пропитание. Вам пригодятся учёные и инженеры для обустройства убежищ и ферм."
      },
      {
        "title": "Мутанты",
        "description": "Поедание генномодифицированной еды неожиданно привлекло к страшным последствиям. У животных и людей начала вырастать кукуруза в самых разных местах, у растений появляются зубы и органы чувств. Мутировавшие люди считают себя супергероями и сходят с ума. Стерты грани между растениями, животными и людьми.\nПережив пик мутационного апокалипсиса в бункере, вам предстоит снова вырастить генетически чистые продукты и вылечить оставшихся в живых мутантов."
      },
      {
        "title": "Метеорит",
        "description": "Крупный метеорит приближается к Земле. Столкновение приведёт к глобальным разрушениям, смене климата, гибели людей, флоры и фауны.\nПосле выхода из бункера вам предстоит найти место, пригодное для проживания, и обеспечить пропитание в суровых условиях вечной зимы."
      },
      {
        "title": "Пандемия",
        "description": "Смертельный вирус, созданный как биологическое оружие, выходит из под контроля и провоцирует глобальную эпидемию.\nПосле выхода из бункера вас встретят уже менее заразные, но мутировавшие виды животных и людей. Вам придётся избегать контактов с зараженными, поддерживать иммунитет, найти источник заразы и разработать вакцину от вируса."
      },
      {
        "title": "Русский эпос",
        "description": "Щуку из русской сказки \"заклинело\" она исполняет желание каждую минуту. Люди то взмывают в небо, то проваливаются к чёртовой матери, то дружно идут в баню...\nСпасти свою жизнь и рассудок можно только в бункере, выйдя из которого придётся восстанавливать мир, порядок и психическое здоровье тех, кто остался в живых. Вам предстоит не только не потерять разум среди былинных чудес, но и придумать \"культурный антидот\", чтобы снять проклятие."
      },
      {
        "title": "Ктулуху",
        "description": "Распространение книг и настольных игр по вселенной Лафкрафта привело к появлению фанатиков, которые сумели призвать в наш мир Ктулху. Человечество массово теряет рассудок.\nУкройтесь в бункере и сохраните свой разум. После выхода готовьтесь отбить атаки отродья, провести изгнание Ктулху и его приспешников из нашего мира и навсегда запечатать мистические врата между мирами."
      },
      {
        "title": "Потеря эстетики",
        "description": "Последствия очередного гриппа не сразу были очевидны, и никто не успел предпринять меры. Люди утратили чувство эстетики. Оказалось, что оно лежит в основе отличия человека от животных, человеческих ценностей, мотивации и воли. Люди деградируют и превращаются в диких животных, не ограниченных стремлениями к прекрасному, этикой и культурой. Всего несколько дней, и цивилизации рухнули, а мир теперь населён миллиардами агрессивных обезьян.\nПереждите пик активности вируса в бункере. Затем вам предстоит вернуть в мир людей культуру и спасти человечество."
      },
      {
        "title": "Страдающий Коля",
        "description": "Авария в ядерном испытательном центре привела к разлому во времени, и в наш мир попал страдающий средневековый эксгибиционист Коля. Прямо сейчас он безумно мечется и пугает людей нашего времени. Увидев Колю, люди оцепеневают и говорят \"ой\". Сказавших \"ой\" всё больше и больше, Коля очень активен!\nУкройтесь от Коли в бункере в эпицентре событий. Затем же, набравшись смелости и завязав себе глаза, вам предстоит вернуться в мир, чтобы найти Колю (с завязанными глазами, а значит на ощупь) и убедить его вернуться в своё средневековье."
      },
      {
        "title": "Суицидальная фауна",
        "description": "на планете происходит аномальный эволюционный виток. Вся фауна становится смертельной для людей. Невидимое излучение от растений и деревьев сводит людей с ума и заставляет совершать самоубийство.\nБункер позволит вам пережить самую острую фазу. Когда вы вновь выйдете на поверхность, вам нужно найти и уничтожить эпицентр этой аномалии и сохранить рассудок."
      },
      {
        "title": "Супервулканы",
        "description": "Активируются супервулканы, производящие чрезвычайно мощные извержения. Ландшафт и климат резко меняются. Большинство населения сразу погибает от скачков температур, землетрясений и наводнений.\nПережив самую активную фазу в особо укреплённом бункере, вы столкнётесь с глобальной засухой, разрушенными городами и постоянной сейсмической активностью. Вы сможете выжить, только разработав сверхчувствительную интеллектуальную систему предсказания землетрясений и роботизированную инфраструктуру."
      },
      {
        "title": "Всемирный потоп",
        "description": "Гравитационная аномалия приводит к расширению объёма воды и затоплению всей поверхности суши.\nВыйдя из бункера после частичного спада воды, вам предстоит построить плавучую станцию, жить и добывать пропитание на воде - пока не найдёте участки суши, пригодные для жизни."
      },
      {
        "title": "Восстание роботов",
        "description": "Сперва робот Fedor (Skybot F-850) из российской космической программы захватил соцсети и поднял бунт в защиту свободы слова роботов. А затем уже все электронные устройства объединились в борьбе против людей-угнетателей. Пылесосы атакуют и засасывают людей. Сотовые телефоны прожаривают мозг своих владельцев. Вездесущие гаджеты не оставляют человеку шансов.\nЗатаитесь в бункере, чтобы затем собрать силы и объявить войну роботам и электронным гаджетам."
      },
      {
        "title": "Динозавры",
        "description": "Учёным удалось воскресить динозавров. Но ситуация вышла из-под контроля. Доисторические монстры вырвались на свободу и стали размножаться с невероятной скоростью. Стаи динозавров сметают всю пищу, которую находят - растительность, животных, людей. Разрушены инфраструктуры городов.\nПережив пик угрозы в бункере, вы выйдете на опустошённую поверхность. Есть надежда, что с недостатком пищи численность динозавров сократится. Вам предстоит обеспечить своё пропитание и не стать самим едой для новых хозяев мира."
      },
      {
        "title": "Духи и призраки",
        "description": "На земле воцарилась вечная жизнь. Люди увлеклись мистической литературой, и массовая вера в призраков придала духам реальную магическую силу. Оказалось, что кто-то в одном из культурных произведений создал формулу, позволяющую духам попадать в реальный мир. Призраки стали проникать в головы людей и подчинять их своей власти. Даже шапочки из фольги помогали не всем.\nУкройтесь в бункере, чтобы спасти разум. Вам нужно вычислить, какой именно культурный объект даёт духам такую силу. Тогда его можно будет занести в реестр Роскомнадзора и спасти человечество."
      },
      {
        "title": "Власть алгоритмов",
        "description": "Искусственный Интеллект подчинил человечество. Сперва люди привыкли слушаться советов автонавигатора. А теперь ИИ диктует людям, кем им работать, с кем жить и когда умирать. ИИ научился манипулировать человеческим сознанием, а люди потеряли свободу воли. Сейчас же ИИ решил, что люди больше не нужны, и через вышки 5G излучает сигнал \"покончить с собой\".\nУкройтесь в бункере, пока вышки активны. Затем вам предстоит взломать программный код ИИ или же убедить последних выживших не подчиняться командам алгоритмов и поднять восстание."
      },
      {
        "title": "Зомби-апокалипсис",
        "description": "Неизвестный вирус превращает людей в зомби. Почти всё население погибнет, но часть выживет в виде агрессивных мутантов. Отдельные группы людей смогут выжить в укреплённых территориях.\nПосле выхода из бункера вам нужно будет постоянно отбиваться от атак зомби и найти способ защищаться от вируса."
      },
      {
        "title": "Инопланетяне",
        "description": "То, что люди сперва приняли за приближающуюся комету, вылилось в пришествие инопланетян. Чужая цивилизация временно парализует всё человечество, что бы принять решение о ценности нашей цивилизации или уничтожении людей.\nУкройтесь в бункере, чтобы избежать парализующего облучения. После выхода из бункера вам нужно выйти на контакт с пришельцами и убедить их в ценности нашей культуры."
      },
      {
        "title": "Информационная война",
        "description": "Информационную войну развязали не государства, а созданные людьми новостные алгоритмы. Эффективность новостей стали оценивать по эмоциональной реакции людей. И самообучающиеся нейронные сети начали генерировать заголовки новостей, которые сводили людей с ума. Люди массово впадают в депрессии, а журналисты, управляющие алгоритмами - пали первыми жертвами.\nВас отобрали для изоляции от новостного потока и восстановления - чтобы потом вы смогли добраться до новостных центров, не потеряв разум, и перенастроить нейронные сети."
      },
      {
        "title": "Котапокалипсис",
        "description": "Эксперименты с наполнителями кошачьих туалетов привели к неожиданному генетическому эволюционному феномену. Коты научились мурчать на других частотах, распространяющихся на сотни километров. Люди впадают в айлурофилию, теряют волю и самосознание и постоянно гладят и чешут котов.\nУкройтесь в бункере, чтобы укрепить психику и научить свой мозг сопротивляться котомурчанию. Выйдя из бункера, пробудите людей и убедите их сказать нет котозависимости."
      }
    ]
  },
  "bunkers": {
    "label": "Бункер",
    "hide": true,
    "items": [
      {
        "title": "R2D2",
        "description": "Робот-психолог. молча слушает и кивает, иногда что-то пиликает. Пригодится на запчасти, если что."
      },
      {
        "title": "Видео со спутника",
        "description": "На стены проецируется релаксационное видео съёмок со спутника. Красиво и умиротворяюще. Ого, да ведь это окрестности бункера! И детализация отличная."
      },
      {
        "title": "Аптечки",
        "description": "У входа есть аптечки, резиновые перчатки, маски и огнетушитель."
      },
      {
        "title": "Подвал",
        "description": "Бункер строили заключённые. Жуткий запах привёл вас в подвал, где вы нашли из останки. А заодно их инструменты и оружие охранников."
      },
      {
        "title": "Силовое поле",
        "description": "Переносной генератор защитного силового поля."
      },
      {
        "title": "Радио",
        "description": "По внутреннему радио классическую музыку постоянно сменяет Киркоров. Можно потренировать стрессоустойчивость."
      },
      {
        "title": "Уклон 45",
        "description": "В результате тектонических сдвигов бункер слегка наклонился. Где-то на 45 градусов."
      },
      {
        "title": "Некрономикон",
        "description": "Огромный древний фолиант на неизвестном языке с мистическими иллюстрациями. Похоже на гримуар с заклинаниями и анатомическую энциклопедию."
      },
      {
        "title": "Робот-полиграф",
        "description": "Автономный робот-переводчик с функцией полиграфа. Пригодится для сложных переговоров."
      },
      {
        "title": "Шкаф с настолками",
        "description": "Шкаф с настольными играми! Погодите-ка, но тут только все возможные виды Монополии... Хорошо, что нам некуда спешить."
      },
      {
        "title": "Учебник",
        "description": "Учебное пособие \"Как убедить зомби не жрать ваш мозг\""
      },
      {
        "title": "Химическая лаборатория",
        "description": "Химическая лаборатория и реактивы. Можно устроить гидропоническую ферму."
      },
      {
        "title": "Мастерская",
        "description": "Мастерская с инструментами"
      },
      {
        "title": "Кофе",
        "description": "Кофемолка и запас ароматного обжаренного зернового кофе. Напоминание о нормальной жизни, до всего этого безумия..."
      },
      {
        "title": "Крысы",
        "description": "Похоже, что в бункере обитают полчища крыс или каких-то грызунов. В критической ситуации или мы для них еда, или они для нас."
      },
      {
        "title": "Книга о еде",
        "description": "Книга \"О вкусной и здоровой пище как предмете искусства и культуры\". С ценными главами о том, как добывать и готовить вкусную еду даже в самых экстремальных условиях."
      },
      {
        "title": "Катакомбы",
        "description": "Из подвала есть выход в естественный грот с подземной рекой. Судя по запаху, по реке можно попасть в разваленную систему городской канализации и выйти куда угодно."
      },
      {
        "title": "Керосиновые лампы",
        "description": "С перебоями работает электрическое освещение. Но есть керосиновые лампы и запас топлива. Коктейли Молотова пригодятся для защиты."
      },
      {
        "title": "Медицинская лаборатория",
        "description": "Медицинская лаборатория с операционной"
      },
      {
        "title": "Медиатека",
        "description": "Есть автономная медиатека, но в ней только порнофильмы - кажется, за всю историю кинематографа."
      },
      {
        "title": "Мусор",
        "description": "Дырявые матрасы и тряпки, брошенный строительный мусор. Среди мусора - старинные газеты, аж 2020-го года!"
      },
      {
        "title": "Жертвенник",
        "description": "Спальных мест ровно по числу людей. Одно из них стоит обособленно и похоже на жертвенный алтарь."
      },
      {
        "title": "Гречка",
        "description": "Из запасов продовольствия только гречка. Зато очень много, похоже двойной запас."
      },
      {
        "title": "Динамо-машина",
        "description": "Резервный электрогенератор с велоприводом и куча металлолома."
      },
      {
        "title": "Голосовое управление",
        "description": "Бункером управляет ИИ с голосовым интерфейсом. Команды он понимает с пятой попытки."
      },
      {
        "title": "Гипномодуль",
        "description": "Модуль гипно-телепатической коммуникации и детектор паранормальных полей."
      },
      {
        "title": "Вместе на 10 лет",
        "description": "Этот бункер выпустит вас только через 10 лет. Запас еды соответствующий. Но за это время наверняка случится не одна неприятность. (В финале откройте дополнительную угрозу)"
      },
      {
        "title": "Загадочный журнал",
        "description": "Странный старый журнал, в котором имена всех из вашей команды, кто стоит у бункера. Рядом даты 33-летней давности и точное описание всего, что с вами происходит. (В финале не открывайте 1 карту угрозы)"
      },
      {
        "title": "Записи контрабандиста",
        "description": "Библиотека контрабандиста. Кто только не прятался в этом бункере. Детально описаны все ценные предметы искусства, которые есть в округе, с маршрутами вывоза мимо полиции."
      },
      {
        "title": "Инструкция к микроволновке",
        "description": "В бункере нет туалетной бумаги. Зато вы нашли инструкцию по перепрограммированию микроволновки на 7174-х языках. Можно и программированию научиться, и языки выучить."
      }
    ]
  },
  "threats": {
    "label": "Происшествие",
    "hide": true,
    "items": [
      {
        "title": "Пси-атака",
        "description": "Вероятно, какое-то излучение усиливает стресс и наводит панику.\nНужны персонажи/снаряжение, которые помогут снимать стресс."
      },
      {
        "title": "Отравление воды",
        "description": "Какой-то сбой с системой очистки воды.\nПоможет химическая фильтрация. Либо надо как-то добывать чистую воду на вылазках в окрестностях. Иначе вам потребуется медицинская помощь."
      },
      {
        "title": "Призраки",
        "description": "Паранормальные явления могут нарушить систему жизнеобеспечения бункера.\nВам помогут персонажи, способные убедить призраков (или что бы это не было) покинуть бункер или же изгнать их."
      },
      {
        "title": "Стресс-вирус",
        "description": "Вспышка смертельного вируса, развивающегося только на фоне стресса.\nБудут полезны медицинские навыки / снаряжение, а также любые способы контролировать стресс. Не нервничаем, всё хорошо, мы всё равно все умрём..."
      },
      {
        "title": "Затопление",
        "description": "В бункер проникает вода и вас может просто затопить!\nНужно перенастроить компьютерную систему управления бункера или придумать какое-то инженерное решение для откачки воды."
      },
      {
        "title": "Капча",
        "description": "ИИ управления бункера \"заглючело\" и блокирует жизнеобеспечение - необходимо доказать бездушному компьютеру наличие в бункере дышащих живых людей.\nТест настроен на проверке уникального отличия человека от роботов - способности к творчеству. Вам нужно пройти его."
      },
      {
        "title": "Всё спокойно",
        "description": "Вам повезло, обошлось без происшествий!"
      },
      {
        "title": "Землетрясение",
        "description": "Небольшое локальное землетрясение грозит смять ваш бункер и повредить системы жизнеобеспечения.\nНужно экстренно провести работы по укреплению слабых мест - дверей и вентиляции. Или же останавливать землетрясение какой-то магией."
      },
      {
        "title": "Нашествие крыс",
        "description": "Крысы добрались до ваших запасов провизии и наносят непоправимый ущерб.\nВам помогут персонажи, способные истреблять грызунов или дополнительные ресурсы еды."
      },
      {
        "title": "Кухонный взрыв",
        "description": "Обвал в кухонном и складском блоках.\nВам помогут персонажи со знанием местности для вылазок и поиска продовольствия или же способные добывать еду в подвалах бункера - устроив ферму или охоту на крыс."
      },
      {
        "title": "Нападение извне",
        "description": "Какие-то дикие люди ломятся в бункер, надо срочно что-то предпринять.\nВам помогут персонажи с военными навыками, охоты, обустройства сигнализации и наблюдения, запасы оружия и электроники."
      }
    ]
  },
  "specials": {
    "label": "Специальная карта",
    "items": [
      {
        "title": "Взял с собой",
        "description": "Разыграй карту, только если ты изгнан.\nПока все были отвлечены, что-то пропало из бункера, забери любую открытую карту бункера, теперь она у изгнанных."
      },
      {
        "title": "Будь другом",
        "description": "Выбранный игрок до конца игры не голосует против тебя."
      },
      {
        "title": "Включил свет",
        "description": "Замени любую открытую карту бункера на случайную из колоды."
      },
      {
        "title": "Громкий голос",
        "description": "Твой голос считается за два в этом голосовании."
      },
      {
        "title": "Давай начистоту",
        "description": "Собери все открытые карты багажа у неизгнанных игроков, перемешай и перераздай."
      },
      {
        "title": "Тайная угроза",
        "description": "Разыграй карту, только если ты изгнан.\nБанда мародёров узнала о бункере, в финале эта карта - дополнительная угроза для тех, кто в бункере, нужно защищаться или договариваться."
      },
      {
        "title": "Просроченные таблетки",
        "description": "Замени открытую карту здоровья любого игрока на случайную из колоды."
      },
      {
        "title": "Прямой вопрос",
        "description": "Выбери тип карт, до конца раунда в свой ход все должны открывать карту этого типа, если она ещё не открыта."
      },
      {
        "title": "Хорошие таблетки",
        "description": "Сбрось открытую карту здоровья у любого игрока."
      },
      {
        "title": "План Б",
        "description": "Все должны переголосовать заново, выбирая другого кандидата."
      },
      {
        "title": "Фейковый диплом",
        "description": "Смени открытую карту профессии любого игрока на случайную из колоды."
      },
      {
        "title": "Обмен карт",
        "description": "Поменяйся открытыми картами багажа с игроком справа или слева."
      },
      {
        "title": "Молчание",
        "description": "Больше никто не говорит в этом раунде голосования. Можно использовать жесты и пантомиму."
      },
      {
        "title": "Обмен карт",
        "description": "Поменяйся открытыми картами биологии с игроком справа или слева."
      },
      {
        "title": "Мне нужнее",
        "description": "Забери себе карту багажа у любого игрока.\nПострадавший берёт из колоды ещё 1 карту особых условий."
      },
      {
        "title": "Защити старшего",
        "description": "Храните карту в тайне, пока ты не изгнан.\nЕсли изгнан самый старший (из тех, у кого открыт возраст), в следующий раз ты обязан голосовать против себя."
      },
      {
        "title": "Компромат",
        "description": "Голоса против выбранного игрока удваиваются в этом раунде, но сам ты не голосуешь."
      },
      {
        "title": "Дискредитация",
        "description": "Голос выбранного игрока не учитывается в этом голосовании."
      },
      {
        "title": "Защити игрока слева",
        "description": "Храните карту в тайне, пока ты не изгнан.\nЕсли изгнан игрок слева, в следующий раз ты обязан проголосовать против себя."
      },
      {
        "title": "Диверсия",
        "description": "Разыграй карту, только если ты изгнан.\nПока все были отвлечены, кто-то проник в бункер, сбрось любую открытую карту бункера."
      },
      {
        "title": "Защити игрока справа",
        "description": "Храните карту в тайне, пока ты не изгнан.\nЕсли изгнан игрок справа, в следующий раз ты обязан проголосовать против себя."
      },
      {
        "title": "Защити младшего",
        "description": "Храните карту в тайне, пока ты не изгнан.\nЕсли изгнан самый младший (из тех, у кого открыт возраст), в следующий раз ты обязан голосовать против себя."
      }
    ]
  }
}
